Repository: felixse/FluentTerminal
Catalog: FluentTerminal.App/Strings/*/Resources.resw
Source language: en
Languages: ar, ar_iq, az, bg, bs, de, eo, es, fa, fr, he, hi, hr, hu, id, it, ja, ko, nl, pl, pt, ro, ru, sl, sq, sr_cyrl, sr_latn, sv, tr, ug_arab, uk, uz_latn, vi, zh_hans, zh_hant

# TP_Top.Content
source: Top
ar: القمة
ar_iq: أعلى
az: Üst
bg: Върха
bs: Vrh
de: Oben
eo: Supro
es: Arriba
fa: بالا
fr: Haut
he: למעלה
hi: ऊपर
hr: Gore
hu: Fent
id: Atas
it: In alto
ja: 上
ko: 위
nl: Bovenkant
pl: Góra
pt: Topo
ro: Sus
ru: Вверху
sl: Zgoraj
sr_cyrl: Врху
sr_latn: Vrhu
sv: Topp
tr: Üst
ug_arab: ئۈستى
uk: Зверху
uz_latn: Yuqorida
vi: Hàng đầu
zh_hans: 顶部
zh_hant: 頂部

# Underline.Content
source: Underline
ar: تسطير
ar_iq: أكد
az: Altını çəkin
bg: Подчертание
bs: Podvučeno
de: Unterstreichen
eo: Substrekite
es: Subrayado
fa: زیرخط
fr: Souligner
he: קו תחתון
hi: रेखांकित करना
hr: Podcrtano
hu: Aláhúzás
id: Garisbawahi
it: Linea orizzontale
ja: 下線
ko: 밑줄
nl: Onderstrepen
pl: Podkreślenie
pt: Sublinhado
ro: Subliniere
ru: Подчёркивание
sl: Podčrtaj
sq: Nënvizo
sr_cyrl: Подвучено
sr_latn: Podvučeno
sv: Understryka
tr: Alt çizgi
ug_arab: ئاستى سىزىق
uk: Підкреслювати
uz_latn: Tagiga chizish
vi: Gạch chân
zh_hans: 下划线
zh_hant: 底線

# UnderlineTab.Header
source: Underline selected tab
ar: سطر التبويب المختار
ar_iq: تسطير علامة التبويب المحددة
az: Seçilmiş tabın altından xətt çəkin
bg: Подчертавайте избрания раздел
bs: Podvuci selektiranu karticu
de: Aktiven Tab unterstreichen
eo: Substreki elektitan langeton
es: Subrayar pestaña seleccionada
fa: زیرخط‌دار شدن زبانه‌ی انتخابی
fr: Souligner l'onglet sélectionné
he: הצג קו תחתון בטקסט הלשונית המסומנת
hi: चयनित टैब को रेखांकित करें
hr: Podcrtaj odabranu karticu
hu: Kiválasztott fül aláhúzása
id: Garisbawahi tab terpilih
it: Sottolinea la scheda attiva
ja: アクティブなタブに下線を表示する
ko: 선택한 탭에 밑줄
nl: Onderstreep geselecteerde tab
pl: Podkreślaj wybraną kartę
pt: Sublinhar a aba selecionada
ro: Se subliniază fila selectată
ru: Подчёркивать активную вкладку
sl: Podčrtaj izbrani zavihek
sq: Nënvizo skedën e zgjedhur
sr_cyrl: Подвуци изабрану картицу
sr_latn: Podvuci izabranu karticu
sv: Understryk den valda fliken
tr: Seçili sekmenin altını çiz
ug_arab: تاللانغان بەتكۈچتە ئاستى سىزىق كۆرسىتىش
uk: Підкреслювати вибрану вкладку
uz_latn: Belgilangan bo'limlarni belgilash
vi: Gạch chân tab đã chọn
zh_hans: 当前标签栏下划线
zh_hant: 在選取的分頁下加上底線

# Setting_About.Content
source: About
ar: عن
ar_iq: حول
az: Haqqında
bg: Относно
bs: O
de: Über
eo: Pri
es: Acerca de...
fa: درباره
fr: A propos
he: אודות
hi: के बारे में
hr: Informacije
hu: Alkalmazásról
id: Tentang
it: Informazioni su
ja: このアプリについて
ko: 정보
nl: Over
pl: O programie
pt: Sobre
ro: Despre
ru: О программе
sl: O programu
sq: Rreth
sr_cyrl: О програму
sr_latn: O programu
sv: Om
tr: Hakkında
ug_arab: ھەققىدە
uk: Про додаток
uz_latn: Dastur haqida
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# Setting_General.Content
source: General
ar: عام
ar_iq: جنرال لواء
az: Ümumi
bg: Общи
bs: Opće
de: Allgemein
eo: Ĝenerale
fa: عمومی
fr: Général
he: כללי
hi: सामान्य
hr: Opće
hu: Általános
id: Umum
it: Generali
ja: 一般
ko: 일반
nl: Algemeen
pl: Ogólne
pt: Geral
ru: Основное
sl: Splošno
sq: Gjeneral
sr_cyrl: Опште
sr_latn: Opšte
sv: Allmän
tr: Genel
ug_arab: ئاساسلىق
uk: Загальні
uz_latn: Umumiy sozlamalar
vi: Chung
zh_hans: 常规
zh_hant: 一般

# Setting_Keybindings.Content
source: Keybindings
ar: ارتباط المفاتيح
ar_iq: كيبيندينغس
az: Qısayollar
bg: Клавишни комбинации
bs: Kratice na tastaturi
de: Tastaturbelegung
eo: Klavkombinoj
es: Atajos
fa: کلید‌ها
fr: Raccourcis clavier
he: צירופי מקשים
hi: कुंजी बाइंडिंग
hr: Tipkovne funkcije
hu: Billentyűparancsok
it: Combinazioni di tasti
ja: キーバインド
ko: 키 배정
nl: Sneltoetsen
pl: Przypisania klawiszy
pt: Combinações de teclas
ro: Legare taste
ru: Горячие клавиши
sl: Bližnjice
sq: Lidhëse çelësash
sr_cyrl: Пречице
sr_latn: Prečice
sv: Nyckelbindningar
tr: Kısayollar
ug_arab: تېز كۇنۇپكا
uk: Гарячі клавіші
uz_latn: Klavish qisqartmalari
vi: Tổ hợp phím
zh_hans: 快捷键
zh_hant: 快捷鍵

# Setting_Mouse.Content
source: Mouse
ar: فأرة
ar_iq: الفأر
az: Siçan
bg: Мишка
bs: Miš
de: Maus
eo: Muso
es: Ratón
fa: موشواره
fr: Souris
he: עכבר
hi: माउस
hr: Miš
hu: Egér
ja: マウス
ko: 마우스
nl: Muis
pl: Mysz
pt: Rato
ru: Мышь
sl: Miška
sq: Miu
sr_cyrl: Миш
sr_latn: Miš
sv: Mus
ug_arab: مائۇس
uk: Миша
uz_latn: Sichqoncha
vi: Chuột
zh_hans: 鼠标
zh_hant: 滑鼠

# Setting_Profiles.Content
source: Profiles
ar: ملف شخصي
ar_iq: مظهر
az: Profillər
bg: Профили
bs: Profili
de: Profile
eo: Profiloj
es: Perfiles
fa: نمایه
he: פרופילים
hi: प्रोफाइल
hr: Profili
hu: Profilok
id: Profil
it: Profili
ja: プロファイル
ko: 프로필
nl: Profielen
pl: Profile
pt: Perfis
ro: Profiluri
ru: Профили
sl: Profili
sq: Profilet
sr_cyrl: Профили
sr_latn: Profili
sv: Profiler
tr: Profiller
ug_arab: ئارخىپلار
uk: Профілі
uz_latn: Profillar
vi: Hồ sơ
zh_hans: 配置文件
zh_hant: 終端設定

# Setting_Terminal.Content
source: Terminal
ar: منفذ أوامر
ar_iq: طرفية
bg: Терминал
eo: Terminalo
fa: پایانه
he: טרמינל
hi: टर्मिनल
hu: Parancssor
it: Terminale
ja: ターミナル
ko: 터미널
ru: Терминал
sr_cyrl: Терминал
ug_arab: تېرمىنال
uk: Термінал
vi: Thiết bị đầu cuối
zh_hans: 终端
zh_hant: 終端

# Setting_Themes.Content
source: Themes
ar: مواضيع
ar_iq: المواضيع
az: Mövzular
bg: Теми
bs: Teme
eo: Etosoj
es: Temas
fa: پوسته‌ها
fr: Thèmes
he: ערכות נושא
hi: विषय-वस्तु
hr: Teme
hu: Témák
id: Tema
it: Temi
ja: テーマ
ko: 테마
nl: Thema's
pl: Motywy
pt: Temas
ro: Teme
ru: Темы
sl: Teme
sq: Temat
sr_cyrl: Теме
sr_latn: Teme
sv: Teman
tr: Temalar
ug_arab: ئۇسلۇبلار
uk: Теми
uz_latn: Mavzular
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

# Add.Content
source: Add
ar: أضف
ar_iq: إضافة
az: Əlavə edin
bg: Добавете
bs: Dodaj
de: Hinzufügen
eo: Aldoni
es: Añadir
fa: افزودن
fr: Ajouter
he: הוסף
hi: जोड़ना
hr: Dodaj
hu: Hozzáadás
id: Tambahkan
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ro: Adăugare
ru: Добавить
sl: Dodaj
sq: Shto
sr_cyrl: Додај
sr_latn: Dodaj
sv: Lägg till
tr: Ekle
ug_arab: قوشۇش
uk: Додати
uz_latn: Qo'shing
vi: Thêm vào
zh_hans: 添加
zh_hant: 添加

# Arguments.Header
source: Arguments
ar: شروط
ar_iq: الحجج
az: Arqumentlər
bg: Аргументи
bs: Argumenti
de: Argumente
eo: Argumentoj
es: Argumentos
fa: آرگومان‌ها
hi: तर्क
hr: Argumenti
hu: Paraméterek
id: Argumen
it: Argomenti linea di comando
ja: 引数
ko: 인자
nl: Argumenten
pl: Argumenty
pt: Argumentos
ro: Argumente
ru: Аргументы
sl: Parametri
sq: Argumente
sr_cyrl: Аргументи
sr_latn: Argumenti
sv: Argument
tr: Argümanlar
ug_arab: پارامېتىرلار
uk: Аргументи
uz_latn: Dalillar
vi: Tranh luận
zh_hans: 参数
zh_hant: 參數

# BackgroundOpacity.Header
source: Background opacity
ar: شفافية الخلفية
ar_iq: عتامة الخلفية
az: Fon şəffaflığı
bg: Фонова непрозрачност
bs: Providnost pozadine
de: Hintergrundtransparenz
eo: Fona travideblo
es: Opacidad del fondo
fa: تیرگی پس‌زمینه
fr: Opacité du fond
he: שקיפות רקע
hi: पृष्ठभूमि की अस्पष्टता
hr: Neprozirnost pozadine
hu: Háttér átlátszatlansága
id: Transparansi Latar Belakang
it: Opacità sfondo
ja: 背景の不透明度
ko: 배경 투명도
nl: Achtergrond transparantie
pl: Przezroczystość tła
pt: Opacidade do fundo
ro: Opacitate fundal
ru: Прозрачность фона
sl: Prosojnost ozadja
sq: Perde e sfondit
sr_cyrl: Прозирност позадине
sr_latn: Prozirnost pozadine
sv: Bakgrunds opacitet
tr: Arkaplan saydamlığı
ug_arab: تەگ سۈزۈكلىكى
uk: Прозорість тла
uz_latn: Fon shaffofligi
vi: Độ mờ của nền
zh_hans: 背景不透明度
zh_hant: 背景不透明度

# BlinkingCursor.Header
source: Blinking cursor
ar: مؤشر رماش
ar_iq: المؤشر الوامض
az: Yanıb-sönən kursor
bg: Мигащ курсор
bs: Svjetlucajući kursor
de: Blinkender Cursor
eo: Pulsanta musmontrilo
es: Cursor parpadeante
fa: نشانگر چشمک‌زن
fr: Clignotement du curseur
he: סמן מהבהב
hi: ब्लिंकिंग कर्सर
hr: Pokazivač treperi
hu: Villogó kurzor
it: Cursore intermittente
ja: カーソルを点滅させる
ko: 깜빡이는 커서
nl: Knipperende cursor
pl: Migający kursor
pt: Cursor piscando
ro: Cursor intermitent
ru: Мерцающий курсор
sl: Utripajoči kazalček
sq: Kurse kursorin
sr_cyrl: Блинкајући курсор
sr_latn: Trepćući kursor
sv: Blinkande markör
tr: Yanıp sönen imleç
ug_arab: چاقنايدىغان نۇر بەلگە
uk: Миготливий курсор
uz_latn: Miltillovchi kursor
vi: Con trỏ nhấp nháy
zh_hans: 光标闪烁
zh_hant: 閃爍光標

# BoldText.Header
source: Bold text
ar: نص عريض
ar_iq: نص غامق
az: Qalın mətn
bg: Удебелен текст
bs: Podebljani tekst
de: Fette Schrift
eo: Grasa teksto
es: Texto en negrita
fa: متن ضخیم
fr: Texte en gras
he: טקסט מודגש
hi: बोल्ड अक्षर
hr: Podebljani tekst
hu: Félkövér szöveg
id: Teks Tebal
it: Usa il testo in grassetto
ja: 太字にする
ko: 굵은 글씨
nl: vetgedrukte tekst
pl: Pogrubiony tekst
pt: Texto em negrito
ro: Text aldin
ru: Жирный текст
sl: Odebeljeno besedilo
sq: Teksti i trashë
sr_cyrl: Подебљан текст
sr_latn: Podebljan tekst
sv: Fettext
tr: Bold yazı
ug_arab: توم خەت
uk: Жирний текст
uz_latn: Qalin matn
vi: Chữ in đậm
zh_hans: 粗体
zh_hant: 字體加粗

# CancelAppBarButton.Label
source: Cancel
ar: إلغاء
ar_iq: إلغاء
az: Ləğv et
bg: Отменете
bs: Zatvori
de: Abbrechen
eo: Rezigni
es: Cancelar
fa: انصراف
fr: Annuler
he: בטל
hi: रद्द करना
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulare
ru: Отменить
sl: Prekliči
sq: Anulo
sr_cyrl: Поништи
sr_latn: Poništi
sv: Avbryt
tr: İptal
ug_arab: بىكار قىلىش
uk: Відмінити
uz_latn: Bekor qilish
vi: Huỷ bỏ
zh_hans: 取消
zh_hant: 取消

# CheckingUpdates.Text
source: Checking for updates...
ar: التحقق من التحديثات...
ar_iq: البحث عن تحديثات...
az: Yeniləmələr yoxlanılır ...
bg: Проверяване за актуализации...
bs: Tražim nove verzije...
de: Suche nach Updates...
eo: Kontrolas ĝisdatigojn...
es: Buscando actualizaciones...
fa: در حال بررسی به‌روزرسانی...
fr: Vérification des mises à jour ...
he: בודק עדכונים...
hi: अपडेट्स के लिए जांच हो रही है...
hr: Provjera nadogradnji …
hu: Frissítések keresése folyamatban
id: Mengecek pembaruan
it: Controllo aggiornamenti...
ja: アップデートを確認中…
ko: 업데이트 확인 중...
nl: Controleren op updates...
pl: Sprawdzanie aktualizacji...
pt: Verificando atualizações ...
ro: Se verifică actualizările...
ru: Проверяем обновления...
sl: Preverjam posodobitve
sq: Po kontrollon për azhurnime ...
sr_cyrl: Провера надоградњи...
sr_latn: Provera nadogradnji...
sv: Kollar efter uppdateringar...
tr: Güncellemeler kontrol ediliyor...
ug_arab: يېڭىلاشنى تەكشۈرىۋاتىدۇ
uk: Перевірка на наявність оновлень...
uz_latn: Yangilanishlar tekshirilmoqda ...
vi: Đang kiểm tra các bản cập nhật ...
zh_hans: 正在检查更新 ...
zh_hant: 檢查更新...

# CheckUpdates.Label
source: Check for updates
ar: التحقق من التحديثات
ar_iq: تحقق من وجود تحديثات
az: Yeniləmələri yoxlayın
bg: Проверете за актуализации
bs: Tražim nove verzije
de: Nach Updates suchen
eo: Kontroli ĝisdatigojn
es: Buscar actualizaciones
fa: بررسی به‌روزرسانی
fr: Vérifier les mises à jour
he: בדוק עדכונים
hi: अद्यतन के लिए जाँच
hr: Provjeri nadogradnje
hu: Frissítéesk keresése
id: Cek pembaruan
it: Controlla aggiornamenti
ja: アップデートを確認する
ko: 업데이트 확인
nl: Controleren voor updates
pl: Sprawdź aktualizacje
pt: Verifique se há atualizações
ro: Verificare pentru actualizări
ru: Проверить обновления
sl: Preveri posodobitve
sq: Kontrolloni për azhurnime
sr_cyrl: Провери надоградње
sr_latn: Proveri nadogradnje
sv: Sök efter uppdateringar
tr: Güncellemeleri kontrol et
ug_arab: يېڭىلاشنى تەكشۈرۈش
uk: Перевірити на наявність оновлень...
uz_latn: Yangilanishlarni tekshiring
vi: Kiểm tra cập nhật
zh_hans: 检查更新
zh_hant: 檢查更新

# ClickColorEdit.Text
source: Click on a color to edit
ar: إضغط على اللون لتغيًرة
ar_iq: انقر على اللون لتعديله
az: Rəngi vuraraq redaktə edin
bg: Натисни цвят, за да редактираш
bs: Kliknite na boju kako biste je promijenili
de: Zum Ändern auf Farbe klicken
eo: Alklaku koloron por redakti
es: Pulsa un color para editarlo
fa: برای ویرایش روی رنگ کلیک کنید
fr: Cliquez sur une couleur pour éditer
he: הקש על צבע לעריכה
hi: संपादित करने के लिए एक रंग पर क्लिक करें
hr: Pritisni boju koju želiš urediti
hu: Kattintson egy színre a szerkesztéshez
id: Klik pada warna untuk mengedit
it: Fai click su un colore per modificarlo
ja: 編集するには色をクリック
ko: 수정할 색을 고르시오
nl: Klik op een kleur om te veranderen
pl: Kliknij na kolor by edytować
pt: Clique numa cor para editar
ro: Faceți clic pe o culoare pentru a edita
ru: Выберите цвет, чтобы изменить
sl: Za urejanje klikni barvo
sq: Klikoni në një ngjyrë për të ndryshuar
sr_cyrl: Кликни на боју за измену
sr_latn: Klikni na boju za izmenu
sv: Klicka på en färg för att redigera
tr: Rengi düzenlemek için tıkla
ug_arab: بىر رەڭنى چىكىىپ تەھرىرلەشنى باشلاڭ
uk: Натисніть на колір для редагування
uz_latn: Tahrirlash uchun rangni bosing
vi: Nhấp vào một màu để chỉnh sửa
zh_hans: 单击要编辑的颜色
zh_hant: 點擊顏色編輯

# CloneAppBarButton.Label
source: Clone
ar: استنساخ
ar_iq: استنساخ
bg: Клонирайте
bs: Kloniraj
de: Duplizieren
eo: Kloni
es: Clonar
fa: رونوشت
fr: Cloner
he: שכפל
hi: क्लोन
hr: Kloniraj
hu: Másolás
id: Kloning
it: Duplica
ja: 複製
ko: 복제
nl: kloon
pl: Klonuj
pt: Clonar
ro: Clonare
ru: Клонировать
sl: Kopiraj
sq: Kloni
sr_cyrl: Клонирај
sr_latn: Kloniraj
sv: Klona
tr: Klonla
ug_arab: كۆپەيتىش
uk: Клонувати
uz_latn: Klon
vi: Nhân bản
zh_hans: 复制
zh_hant: 複製

# ColorPalette.Text
source: Color palette
ar: لوحة الألوان
ar_iq: لوحة الألوان
az: Rəng palitrası
bg: Цветова палитра
bs: Paleta boja
de: Farbpalette
eo: Paletro
es: Paleta de colores
fa: پالت رنگ
fr: Palette de couleurs
he: לוח צבעים
hi: रंगों के प्रकार
hr: Paleta boja
hu: Színpaletta
id: Palet warna
it: Schema colori
ja: カラーパレット
ko: 색상 팔레트
nl: Kleurenpalet
pl: Paleta kolorów
pt: Paleta de cores
ro: Gamă de culori
ru: Цветовая палитра
sl: Barvna paleta
sq: Paleta e ngjyrave
sr_cyrl: Палета боја
sr_latn: Paleta boja
sv: Färgpalett
tr: Renk paleti
ug_arab: رەڭ تاختىسى
uk: Палітра
uz_latn: Ranglar palitrasi
vi: Bảng màu
zh_hans: 调色板
zh_hant: 調色盤

# CopiedNotification.Header
source: Text copied notification
ar: إشعار نسخ النص
ar_iq: نص نسخ الإخطار
az: Mətn kopyaldı bildirişi
bg: Известяване при копиране на текст
bs: Obavijest o kopiranom tekstu
de: Informieren wenn Text kopiert wurde
eo: Sciigo pri tekstokopio
es: Notificación de texto copiado
fa: اعلان رونوشت متن
fr: Notification de copie de texte
he: התראה על טקסט שהועתק
hi: पाठ की प्रतिलिपि अधिसूचना
hr: Obavijest, da je tekst kopiran
hu: Értesítés szöveg kimásolásakor
id: Text notifikasi di salin
it: Avvisa quando viene copiato del testo
ja: テキストをコピーしたら通知する
ko: 텍스트 복사 알림
nl: Gekopieerde tekst notificatie
pl: Powiadomienia o skopiowaniu tekstu
pt: Notificação de texto copiado
ro: Notificare text copiat
ru: Уведомление при копировании
sl: Kopirano obvestilo
sq: Njoftimi i kopjuar me tekst
sr_cyrl: Обавештење о копирању текста
sr_latn: Obaveštenje o kopiranju teksta
sv: Textkopierad avisering
tr: Yazı kopyalandı bildirimi
ug_arab: تېكىست كۆچۈرۈلگەنلىك ئۇقتۇرۇشى
uk: Сповіщення про скопійований текст
uz_latn: Matndan nusxa olingan xabarnoma
vi: Thông báo đã sao chép văn bản
zh_hans: 文本复制提示
zh_hant: 文字複製通知

# CopyOnSelect.Header
source: Copy on select
ar: نسخ عند الإختيار
ar_iq: نسخ على اختيار
az: Seçim üzərinə kopyalayın
bg: Копирайте при селектиране
bs: Kopiraj po selektiranju
de: Auswahl kopieren
eo: Kopii laŭ elekto
es: Copiar al seleccionar
fa: رونوشت هنگام انتخاب
fr: Copier sur sélectionner
he: העתק בעת בחירה
hi: चयन पर कॉपी करें
hr: Kopiraj odabrano
hu: Kijelöléskor másolás
id: Gandakan yang terpilih
it: Copia automaticamente il testo dopo la selezione
ja: 選択してコピーする
ko: 선택 시 복사
nl: Kopiëren wanneer geselecteerd
pl: Kopiuj przy zaznaczaniu
pt: Copiar na seleção
ro: Copiere la selectare
ru: Копировать при выделении
sl: Prekopiraj ob izbiri
sq: Kopjoni në zgjedh
sr_cyrl: Копирај при маркирању
sr_latn: Kopiraj pri markiranju
sv: Kopiera på välj
tr: Seçileni kopyala
ug_arab: تاللانغاندا كۈچۈرۈش
uk: Копіювати текст при виділенні
uz_latn: Tanlangandan nusxa oling
vi: Sao chép vào lựa chọn
zh_hans: 自动复制选中的文本
zh_hant: 複製選取處

# CreateProfile.Text
source: Create new
ar: إنشاء جديد
ar_iq: خلق جديد إبداع جديد
az: Yeni yaradın
bg: Създайте нов
bs: Kreiraj novi
de: Erstellen
eo: Krei novan
es: Crear nuevo
fa: افزودن جدید
fr: Créer un nouveau
he: צור חדש
hi: नया बनाओ
hr: Stvori novi
hu: Új
id: Buat baru
it: Nuovo
ja: 新規作成
ko: 새로 만들기
nl: Maak nieuw
pl: Stwórz nowy
pt: Criar novo
ro: Creare nou
ru: Создать новый
sl: Dodaj
sq: Krijoni të reja
sr_cyrl: Направи нови
sr_latn: Napravi novi
sv: Skapa ny
tr: Yeni oluştur
ug_arab: يىڭىنى قۇرۇش
uk: Створити новий
uz_latn: Yangisini yarating
vi: Tạo mới
zh_hans: 新建
zh_hant: 新增

# CurrentVersion.Text
source: Current version
ar: الإصدار الحالي
ar_iq: النسخة الحالية
az: Cari versiya
bg: Настояща версия
bs: Aktualna verzija
de: Installierte Version
eo: Nuna versio
es: Versión actual
fa: نسخه‌ی کنونی
fr: Version actuelle
he: גרסה עדכנית
hi: वर्तमान संस्करण
hr: Trenutačna verzija
hu: Jelenlegi verzió
id: Versi sekarang
it: Versione attuale
ja: 現在のバージョン
ko: 현재 버전
nl: Huidige versie
pl: Obecna wersja
pt: Versão Actual
ro: Versiune actuală
ru: Текущая версия
sl: Trenutna verzija
sq: Versioni aktual
sr_cyrl: Тренутна верзија
sr_latn: Trenutna verzija
sv: Nuvarande version
tr: Mevcut versiyon
ug_arab: نۆۋەتتىكى نەشرى
uk: Поточна версія
uz_latn: Joriy versiya
vi: Phiên bản hiện tại
zh_hans: 当前版本
zh_hant: 目前版本

# CursorBar.Content
source: Bar
ar: شريط
ar_iq: شريط
bg: Лента
bs: Traka
de: Linie
eo: Trabo
es: Barra
fa: خطی
fr: Barre
he: קו
hi: बार
hr: Crta
it: Barra verticale
ja: 縦線
ko: 바
nl: Balk
pl: Pionowy
pt: Barra
ro: Bară
ru: Вертикальная линия
sl: Pokončna črta
sq: Lokal
sr_cyrl: Линија
sr_latn: Linija
tr: Çizgi
ug_arab: ئىستون
uk: Вертикальна лінія
vi: Quán ba
zh_hans: 垂直
zh_hant: 光標欄

# CursorBlock.Content
source: Block
ar: منع
ar_iq: منع
az: Blok
bg: Блок
bs: Blokiraj
eo: Bloko
es: Bloque
fa: مستطیل
fr: Bloc
he: בלוק
hi: खंड
hr: Pravokutnik
hu: Blokk
id: Blok
it: Casella piena
ja: 矩形
ko: 블록
nl: Blok
pl: Prostokąt
pt: Bloco
ro: Bloc
ru: Блок
sl: Blok
sq: Bllokoj
sr_cyrl: Блок
sr_latn: Blok
sv: Blockera
tr: Kalın çizgi
ug_arab: كاتەكچە
uk: Блок
uz_latn: Bloklash
vi: Khối
zh_hans: 块状
zh_hant: 光標區塊

# CursorStyle.Text
source: Cursor style
ar: نمط المؤشر
ar_iq: نمط المؤشر
az: Kursor stili
bg: Стил на курсора
bs: Stil kursora
de: Cursor-Darstellung
eo: Musmontrila stilo
es: Estilo del cursor
fa: سبک نشانگر
fr: Style de curseur
he: סוג סמן
hi: कर्सर शैली
hr: Vrsta pokazivača
hu: Kurzor stílus
id: Desain cursor
it: Forma cursore
ja: カーソルの形
ko: 커서 스타일
pl: Styl kursora
pt: Estilo do cursor
ro: Stil cursor
ru: Стиль курсора
sl: Stil kazalčka
sq: Stili i kursorit
sr_cyrl: Стил курсора
sr_latn: Stil kursora
sv: Markörstil
tr: İmleç stili
ug_arab: نۇر بەلگە ئۇسلۇبى
uk: Стиль курсору
uz_latn: Kursor uslubi
vi: Kiểu con trỏ
zh_hans: 光标样式
zh_hant: 光標風格

# CursorUnderline.Content
source: Underline
ar: تطير
ar_iq: أكد
bg: Подчертание
bs: Podvuci
de: Unterstrich
eo: Substrekite
es: Línea
fa: زیرخط
fr: Souligner
he: קו תחתון
hi: रेखांकित करना
hr: Podvlaka
hu: Aláhúzott
id: Garis bawah
it: Barra orizzontale
ja: 下線
ko: 밑줄
nl: Onder lijn
pl: Poziomy
pt: Sublinhado
ro: Subliniere
ru: Подчёркивание
sl: Podčrtano
sq: Nënvizo
sr_cyrl: Подвучено
sr_latn: Podvučeno
sv: Understrykning
tr: Alt çizgi
ug_arab: ئاستى سىزىق
uk: Підкреслення
uz_latn: Pastga chizish
vi: Gạch chân
zh_hans: 下划线
zh_hant: 底線

# DeleteAppBarButton.Label
source: Delete
ar: حذف
ar_iq: حذف
az: Silin
bg: Изтрийте
bs: Obriši
de: Löschen
eo: Forviŝi
es: Borrar
fa: حذف
fr: Supprimer
he: מחק
hi: हटाना
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pl: Usuń
pt: Eliminar
ro: Ștergere
ru: Удалить
sl: Izbriši
sq: Fshij
sr_cyrl: Обриши
sr_latn: Obriši
sv: Radera
tr: Sil
ug_arab: ئۆچۈرۈش
uk: Видалити
uz_latn: Yo'q qilish
vi: Xóa bỏ
zh_hans: 删除
zh_hant: 刪除

# LineEndingStyle.DoNotModify
source: Do not modify line endings
ar: لا تعدل نهاية السطر
ar_iq: لا تقم بتعديل نهايات الخطوط
az: Sətir sonlarını dəyişdirməyin
bg: Не променяйте краищата на редовете
bs: Ne mijenjaj završetke redova (line endings)
de: Nicht anpassen
eo: Ne modifi lini-finojn
es: No modificar finales de línea
fa: ته‌خط تغییر نکند
fr: Ne pas modifier les fins de ligne
he: אל תשנה סיומת שורות
hi: लाइन एंडिंग्स को संशोधित न करें
hr: Ne mijenjaj prijelom redaka
hu: A sorvégek ne változzanak
id: Jangan modifikasi baris terakhir
it: Non sostituire i terminatori di linea
ja: 改行を改変しない
ko: 줄바꿈을 변경하지 않음
nl: Wijzig geen regeleiden
pl: Nie modyfikuj zakończeń linii
pt: Não modifique os finais de linha
ro: Nu se modifică terminațiile liniei
ru: Не изменять перенос строк
sl: Ne spreminjaj konca vrstic
sq: Mos modifiko mbaresat e rreshtit
sr_cyrl: Не мењај крајеве линије
sr_latn: Ne menjaj krajeve linije
sv: Ändra inte radslut
tr: Satır sonlarını değiştirme
ug_arab: قۇر ئاخىرىنى ئۆزگەرتمەڭ
uk: Не змінювати закінчення рядків
uz_latn: Chiziq uchlarini o'zgartirmang
vi: Không sửa đổi phần cuối của dòng
zh_hans: 不改变结束行
zh_hant: 不要修改行末

# EditAppBarButton.Label
source: Edit
ar: تحرير
ar_iq: تعديل
az: Redaktə
bg: Редактирайте
bs: Izmijeni
de: Bearbeiten
eo: Redakti
es: Editar
fa: ویرایش
fr: Editer
he: ערוך
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
id: Sunting
it: Modifica
ja: 編集
ko: 편집
nl: Verander
pl: Edytuj
pt: Editar
ro: Editare
ru: Изменить
sl: Uredi
sq: Redakto
sr_cyrl: Измени
sr_latn: Izmeni
sv: Redigera
tr: Düzenle
ug_arab: تەھرىرلەش
uk: Редагувати
uz_latn: Tahrirlash
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

# ExportAppBarButton.Label
source: Export
ar: إخراج
ar_iq: تصدير
az: İxrac et
bg: Изкарайте
bs: Eksportiraj
de: Exportieren
eo: Eksporti
es: Exportar
fa: صادر کردن
fr: Exporter
he: ייצא
hi: निर्यात
hr: Izvezi
hu: Exportálás
it: Esporta
ja: エクスポート
ko: 내보내기
nl: Exporteren
pl: Eksportuj
pt: Exportar
ro: Exportare
ru: Экспорт
sl: Izvozi
sq: Eksporto
sr_cyrl: Извези
sr_latn: Izvezi
sv: Exportera
tr: Dışa aktar
ug_arab: ئېكسپورت
uk: Експортувати
uz_latn: Eksport qilish
vi: Xuất ra
zh_hans: 导出
zh_hant: 匯出

# FontFamily.Header
source: Font family
ar: عائلة الخط
ar_iq: خط العائلة
az: Şrift ailəsi
bg: Семейство на шрифта
bs: Porodica fontova
de: Schriftart
eo: Tipara familio
es: Fuente
fa: خانواده‌ی قلم
fr: Famille de polices
he: משפחת גופן
hi: फ़ॉन्ट परिवार
hr: Obitelj fontova
hu: Betűtipus
id: Keluarga font
it: Stile carattere
ja: フォントファミリー
ko: 글꼴 패밀리
nl: Letter type
pl: Czcionka
pt: Família de fontes
ro: Font
ru: Шрифт
sl: Pisava
sq: Familja e shkronjave
sr_cyrl: Фонт
sr_latn: Font
sv: Typsnittsfamilj
tr: Font ailesi
ug_arab: خەت نۇسقىسى
uk: Шрифт
uz_latn: Shrift turkumi
vi: Họ phông chữ
zh_hans: 字体
zh_hant: 字體

# FontSize.Header
source: Font size
ar: حجم الخط
ar_iq: حجم الخط
az: Şrift ölçüsü
bg: Размер на шрифта
bs: Veličina fonta
de: Schriftgröße
eo: Tipara grando
es: Tamaño de fuente
fa: اندازه‌ی قلم
fr: Taille de police
he: גודל גופן
hi: फ़ॉन्ट आकार
hr: Veličina fonta
hu: Betűméret
id: Ukuran font
it: Dimensioni carattere
ja: フォントサイズ
ko: 글꼴 크기
nl: Letter grote
pl: Rozmiar czcionki
pt: Tamanho da fonte
ro: Dimensiune font
ru: Размер шрифта
sl: Velikost pisave
sq: Përmasa e germave
sr_cyrl: Величина фонта
sr_latn: Veličina fonta
sv: Textstorlek
tr: Font boyutu
ug_arab: خەت چوڭلۇقى
uk: Розмір шрифта
uz_latn: Shrift hajmi
vi: Cỡ chữ
zh_hans: 字体大小
zh_hant: 字體大小

# ImportTheme.Text
source: Import
ar: إدراج
ar_iq: استيراد
az: İdxal
bg: Вкарайте
bs: Importiraj
de: Importieren
eo: Importi
es: Importar
fa: وارد کردن
fr: Importer
he: ייבא
hi: आयात
hr: Uvezi
hu: Betöltés
it: Importa
ja: インポート
ko: 가져오기
nl: Importerne
pl: Importuj
pt: Importar
ro: Importare
ru: Импорт
sl: Uvozi
sq: Importit
sr_cyrl: Увези
sr_latn: Uvezi
sv: Importera
tr: İçe aktar
ug_arab: ئىمپورىت
uk: Імпортувати
vi: Nhập vào
zh_hans: 导入
zh_hant: 匯入
